<template>
    <news-container :title="'ОДИН КАДР: БРАЗИЛИЯ'"
    :author="'Фото: КРИСТОФ КУРТО / NPL / LEGION-MEDIA'">
            <news-image :src="require('@/assets/img/news4.1.jpg')" />
            <p><b>Яркое оперение — отличный камуфляж для бразильских тропиков, с их красочными цветами и фруктами, но
                гиацинтовым ара броский наряд сослужил плохую службу.</b> Эти птицы — самые большие попугаи (длина с
                хвостом
                порядка 100 см) — очень общительны и умеют имитировать человеческую речь. Живут они около 50 лет. В XX
                веке
                ара массово вывозили в Европу для продажи, поэтому численность популяции резко сократилась. В наши дни,
                несмотря на жесткие меры борьбы, общемировой оборот от незаконной торговли животными и растениями
                достигает
                10 млрд долларов в год. Сейчас в Бразилии насчитывается всего около 5000 гиацинтовых ара.</p>
    </news-container>
</template>

<script>
    import NewsContainer from "../components/news-container";
    import NewsImage from "@/components/news-image.vue";

    export default {
        name: "news4",
        components: {
            NewsContainer,
            NewsImage
        }
    }
</script>

<style>

</style>
